const string = {
    suggestByInputText: 'ข้อมูลตรงกับที่ต้องการหรือเปล่าคะ ถ้าใช่กดเลือกได้เลยค่ะ',
    randomSuggestText: 'ขออภัยค่ะไม่พบคำตอบที่คุณถาม หากสนใจเรื่องตามหัวข้อด้านล่างสามารถกดเลือกได้เลยคะ',
    cancelText: 'ยกเลิกให้แล้วค่ะ',
    welcomeText: 'สวัสดีค่ะ มีอะไรให้ช่วยลองดูที่รายการด้านล่างนี้นะคะ',
    suggestionNotReady: 'ขออภัยค่ะแบบฟอร์มส่งข้อเสนอแนะยังไม่พร้อมใช้งานในขณะนี้ค่ะ',
    welcomeToSuggest: 'สามารถกดที่ลิงค์ด้านล่างเพื่อกรอกข้อมูลข้อเสนอแนะได้เลยค่ะ',
    welcomeDetailText: 'บริการสอบถามข้อมูลจากฝ่ายทรัพยากรบุคคล โดยท่านสามารถเลือกบริการจากเมนูด้านล่าง หรือถามคำถามสั้นๆ และสามารถพิมพ์ "เมนู" เพื่อเริ่มการสนทนาใหม่ได้ค่ะ'
}

module.exports = string;